{
   "advantages": "Устунликлар",
   "reliability": "Ишончлилик",
   "Products": "Маҳсулотлар",
   "Cases": "Қисмлар",
   "Indicators": "Кўрсаткичлар",
   "RequestCall": "Қўнғироққа буюртма бериш",
   "Security": "Биринчи қарашдай ўқсилик",
   "biometricIdentification": "Банклар ва молия сектори учун тезкор ва хавфсиз биометрик идентификация йечими",
   "ConnectNow": "Ҳозир уланинг",
   "ReliableVerification": "Ишончли верификация",
   "ReliableVerificationTitle": "Фойдаланувчи ҳақиқатдан ҳам о’ша шахслигини кафолатлаш (1:1 таққослаш)",
   "ProcessingSpeed": "Қайта ишлаш тезлиги",
   "ProcessingSpeedTitle": "Барча операциялар реал вақтда амалга оширилади",
   "MinPositives": "Минимал ноаниқ жавоблар",
   "MinPositivesTitle": "Фойдаланувчи 100% га яқин еҳтимоллик билан тўғри аниқланади",
   "Identification": "Идентификация (1:N таққослаш)",
   "IdentificationTitle": "Мижознинг маълумотлар базасидан мосликни қидириш ва мос номзодни аниқлаш",
   "LivenessPhoto": "Битта фотосурат асосида Ливенесс",
   "LivenessPhotoTitle": "Интернет тезлиги паст жойларда ишлаш имконини беради",
   "IdentificationForeigner": "Чет эл фуқароларини аниқлаш",
   "IdentificationForeignerTitle": "ЖСШШИР олган чет эл фуқаролари ҳам тизимдан фойдаланишлари мумкин",
   "MicroserviceArchitecture": "Микросервис архитектураси",
   "MicroserviceArchitectureTitle": "Фақат бизнесингиз учун керак бўлган компонентлар ишлатилади",
   "ReliabilitySafety": "Ишончлилик ва ҳавфсизлик",
   "systemDeployed": "Тизим Tier-3 даражали маълумотлар марказига ўрнатилган",
   "CompliesNational": "Миллий ахборот хавфсизлиги талабларига жавоб беради",
   "algorithmRanks": "Алгоритм халқаро NIST рейтингида енг юқори оринларни эгаллаб келади",
   "ProcessingPersonal": "Шахсий маълумотларни қонунга мувофиқ қайта ишлаш",
   "FullyComplies": "Марказий банк талабларига тўлиқ жавоб беради",
   "ReceivedInternational": "IBeta халқаро хавфсизлик сертификатига эга",
   "CompliesISO": "ISO/IEC 30107-3:2017 стандарт талабларига мос келади",
   "solutionActively": "Йечим MDH молия секторида фаол қўлланилади",
   "mobileApplication": "Банкнинг мобил иловаси билан интеграция",
   "vendingMachines": "Ўз-ўзига хизмат кўрсатадиган киосклар ва картоматлар",
   "IdentificationVIP": "Ташриф буюрувчилар орасида VIP мижозларни аниқлаш",
   "FacePay": "FacePay технологиясидан фойдаланиш",
   "accountingSystem": "Киришни назорат қилиш ва ҳисобга олиш тизими",
   "genderVisitors": "Ишончлилик",
   "visitorsEmotions": "Ташриф буюрувчилар ҳис-туғғуларини аниқлаш",
   "database": "Маълумотлар базасидаги фойдаланувчилар",
   "operations": "Операциялар кунига",
   "identifications": "Идентификациялар ойига",
   "ProtectionAgainst": "Асосий ҳуҷум турларидан ҳимоя",
   "showPhoto": "Фотосуратни кўрсатишга уринишлардан ҳимоя",
   "showVideo": "Видео кўрсатишга уринишлардан ҳимоя",
   "masks": "Тиббий маскалар",
   "OrderNow": "Закажите сейчас",
   "useSolution": "Турли вазиятларда ечимлардан фойдаланиш ҳар хил бўлиши мумкин. Бизнинг менежерларимиз маслаҳат беришга ва барча саволларингизга жавоб беришга тайёр. Телефон рақамингизни қолдиринг ва биз сизга қайта қўнғироқ қиламиз",
   "orderedCall": "Сиз қўнғироқ қилишни буюрдингиз, бизнинг ходимларимиз тез орада сиз билан боғланишини кутинг.",
   "ThankOrder": "Буюртма учун раҳмат!",
   "close": "Ёпиш",
   "phoneNumber": "Ваш номер телефон",
   "AboutCompany": "О компании",
   "News": "Новости",
   "Contacts": "Контакты",
   "ReportBug": "Сообщить об ошибке",
   "PersonalData": "Политика обработки персональных данных",
   "PrivacyPolicy": "Политика конфиденциальности",
   "IdentificationPlatform": "Платформа идентификации и верификации",
   "main1": "Выполняет поиск кандидата путём сравнения представленной фотографии со всеми лицами, хранящимися в биометрической базе. По итогам сравнения система сообщает ответ – на фотографии один и тот же человек, либо разные люди.",
   "main2": "Платформа позволяет проводить группировку лиц по категориям (клиенты, сотрудники, лица в чёрном списке) и уведомлять, когда лицо из указанной категории появляется в кадре.",
   "MoreDetails": "Подробнее",
   "LivenessScore": "Оценка Liveness",
   "LivenessScoreTitle": "Проводит оценку “Живости” фотографии по одному кадру. Распознаёт и классифицирует типичные атаки на системы идентификации - переснятые фотографии или видео с монитора, распечатанные фотографии, 3D-маски.",
   "InformationKiosk": "Используется для автоматизации работы киосков самообслуживания. Решение строит трёхмерную карту глубин, что позволяет повысить безопасность процесса идентификации пользователя.",
   "Stream": "FaceStream",
   "StreamTitle": "Выполняет поиск и распознавание лиц в видеопотоках с камер наблюдения. Упрощает работу менеджерови администраторов.",
   "resived": "Махфийлик ва шахсий маълумотлар сиёсати қайта ишланади",
   "GeneralProvisions": "Умумий қоидалар",
   "GeneralProvisions1": "1. Ушбу ҳужжатда қуйидаги терминлар ва мазмунлар ишлатилади:",
   "GeneralProvisions2": "<strong>Мижоз</strong> - Оператор билан хизмат кўрсатиш шартномаси бўлган юридик шахс.",
   "GeneralProvisions3": "<strong>Оператор</strong> - Биометрик идентификация хизматларини тақдим этувчи юридик шахс, face-id.uz сайт эгаси",
   "GeneralProvisions4": "<strong>Фойдаланувчи</strong> - Оператор хизматларидан фойдаланан шахсий шахс. Хизматлар сайтга ташриф буюриш, биометрик идентификация (Мижознинг йардамчи иловаларида шу жумладан) қаторига киради.",
   "GeneralProvisions5": "<strong>Дастурий таъминот</strong> - Операторнинг сервер қурилмаларида жойлашган биометрик идентификация тизими ва унга интеграцияланган мижозлар ахборот тизимлари.",
   "GeneralProvisions6": "<strong>Сайт</strong> - face-id.uz манзилида жойлашган маълумотлар.",
   "GeneralProvisions7": "<strong>Хизматлар</strong> - Сайт ва Дастурий таъминотнинг умумий номи.",
   "aboutPersonalData": "2. Ушбу махфийлик сиёсати 02.07.2019 №ЗРУ-547 санаси билан «Шахсий маълумотлар» Республика қонунига мос келадиган талабларга мувофиқ тузилган ва бошқа қонунлар билан қўлланилган.",
   "aboutPersonalData1": "Сиёсат <a target='_black' href='https://face-id.uz'>https://face-id.uz</a> сайтида жойлаштирилган барча маълумотлар, <a href='https://face-id.uz'>https://face-id.uz</a> сайтида фойдаланувчилар томонидан киритилган барча маълумотлар ва Операторнинг Дастурий таъминотида қайта ишланган барча маълумотлар бўйича амалга оширилади.",
   "aboutPersonalData2": "Сиёсат чет эл сайтларига ва дастурий маҳсулотларига қўлланилмайди.",
   "aboutPersonalData3": "3. Операторнинг Хизматларидан (Сайт, Дастурий таъминот) фойдаланиш, Фойдаланувчи томонидан ушбу Сиёсатга ва унинг ичидаги барча шартларига беқарор розилик билдиришни англатади.",
   "aboutPersonalData4": "Агар Фойдаланувчи ушбу шартларга розилик билдирмасдан фойдаланишни тўхтатса, Фойдаланувчи Хизматлардан истифода олишдан чекинади.",
   "UZINFOCOM": "Состав персональных данных Пользователя, которые получает и обрабатывает UZINFOCOM",
   "listPersonalData": "Шахсий маълумотлар рўйхати",
   "listPersonalData1": "4. Ушбу сиёсат ичида фойдаланувчи томонидан тақдим этилган шахсий маълумотлар қуйидагилар ҳисобланади:",
   "listPersonalData1A": "А) Оператор томонидан автоматик равишда ёгилган маълумотлар, фойдаланувчи веб-сайтни ишлатиши жараёнида:",
   "listPersonalData1A1": "- Фойдаланувчининг қурилма (компьютер, мобил телефон) ва браузери ҳақида маълумотлар, шу жумладан, IP-манзиллар ва қурилманинг жойлашуви;",
   "listPersonalData1A2": "- Cookie файллари ҳақида маълумотлар;",
   "listPersonalData1A3": "- Фойдаланувчининг сайтдаги ҳаракатлари тўғрисида маълумотлар;",
   "listPersonalData1A4": "- Ресурсларга кириш вақти ва санаси.",
   "listPersonalData1B": "Б) Фойдаланувчи веб-сайтдаги қайта алоқа формасидан юбориши мумкин бўлган маълумотлар: телефон рақами.",
   "listPersonalData1V": "В) Бемалол идентификация учун зарур маълумотлар, Кимликка тасдиқлаш:",
   "listPersonalData1V1": "- Фойдаланувчининг паспорт маълумотлари;",
   "listPersonalData1V2": "- Фойдаланувчининг қурилмасидан юборилган расмлари (селфи).",
   "listPersonalData1G": "Г) Оператор томонидан рухсат этилган давлат органларининг ахборот тизимларига so'rov юбориш орқали автоматик равишда олинган маълумотлар:",
   "listPersonalData1G1": "- Фойдаланувчининг расми;",
   "listPersonalData1G2": "- Фойдаланувчининг ҳаёт ҳолати.",
   "listPersonalData5": "5. Оператор 4-банддаги маълумотлар тўғрисидаги маълумотларни текширишмайди ва уларнинг тўғри бўлишини назорат қилмайди. Нотўғри маълумотни тақдим этиш хатога маълумот тақдим этивучи фойдаланувчи ва рухсат этилган давлат органи томонидан юклатилади.",
   "personalInformation": "Шахсий маълумотларни қайта ишлаш асосланиши",
   "personalInformation1": "6. Оператор фойдаланувчи томонидан қуйидаги ҳаракатларга асосан шахсий маълумотларни қайта ишлаяди:",
   "personalInformation2": "- Агар фойдаланувчи шахсий маълумотларни иловадаги иловалар вақтида ишлатиш ва узатишга рухсат беришни аниқ кўрсатган бўлса. Мижозлар билан ҳамкорлик шартлари Оператор ва мижоз ортасида шартнома асосида амалга оширилади.",
   "personalInformation3": "- Оператор фойдаланувчи браузер soзламаларида (cookie файлларини сақлаш ва JavaScript технологиясидан фойдаланиш фаоллаштирилган) бу рухсат берилган бўлса, фойдаланувчининг шахсий маълумотларини ноаниқ маълумотларни қайта ишлаяди.",
   "personalInformation4": "Шахсий маълумотларни қайта ишлашнинг маqsади",
   "personalInformation5": "7. Оператор қуйидаги маqsадлар учун шахсий маълумотларни қайта ишлайди:",
   "personalInformation6": "- Сайтда жойлаштирилган маълумотларнинг турли турдаги фойдаланувчилар учун талабини таҳлил қилиш;",
   "personalInformation7": "- Фойдаланувчи идентификациясини ва аутентификациясини таъминlash;",
   "personalInformation8": "- Сайт ва дастур дастурларини фойдаланишнинг сифатини яхшилаш ва қулайлигини ошириш;",
   "personalInformation9": "- Дастур дастурларининг қўшимча хавфсизлигини таъминlash;",
   "personalInformation10": "- Статистик тадқиқотлар олиб бориш.",
   "personalInformation11": "- Шахсий маълумотларни сақлаш мuddati чекланмаган мuddat давомида амалга оширилади.;",
   "personalInformation12": "Шахсий маълумотларни фойдаланиш шартлари",
   "personalInformation13": "8. Фойдаланувчи шахсий маълумотлари Операторнинг махфийлик талаблари бўйича сақланади. Махфийлик, шахсий маълумотларни ҳимоя қилиш бўйича амалдаги қонун ҳужжатлари талаблари тўлиқ амалга оширилиши учун зарур ҳуқуқий, ташкилий ва техник тадбирлар ўрнатилиши орқали таъминланган. Оператор махфийликни назорат қилинадиган тадбирларни амалга оширади ва махфий маълумотларга рухсат этилмаган кишиларнинг киришини четга оладиган барча имкониятларни ишлатади.",
   "personalInformation14": "9. Маълумотлар қуйидаги ҳолатларда учта кишиларга юборилиши мумкин:",
   "personalInformation15": "- Фойдаланувчи шундай ҳаракатларга розилик билдирган бўлса. Бунинг билан бирга, дастур дастури шахсий маълумотларни узатишга розилик билдирмаса, дастур дастуридан фойдаланиш имконсиз;",
   "personalInformation16": "- Учта кишига маълумотлар фойдаланувчи маълум бир хизматдан фойдаланиш учун зарур бўлса;",
   "personalInformation17": "- Оътказиш, қонуний тартибнинг қатъи назоратида, қонунчилик томонидан кўрсатилган ҳолатда белгиланган бўлса;",
   "personalInformation18": "- Фойдаланувчиларнинг ҳуқуқ ва қонунчиликга мослиги ҳимояланган ҳолатларда.",
   "personalInformation19": "Шахсий маълумотларнинг халқаро ўтказилиши амалга оширilmайди.",
   "personalInformation20": "Шахсий маълумотларни ўчириш шароитлари",
   "personalInformation21": "10. Фойдаланувчининг Ресурслардан фойдаланишни тўхтатиш ва унинг ҳақида тўпланган барча маълумотларни ўчириш ҳуқуқи бор. Бу учун шахсий маълумотларни ўчириш сўрови info@face-id.uz электрон почтасига юборилиши керак.",
   "personalInformation22": "11. Оператор, унинг ёзма мотивацияланган сўрови қабул қилинишидан кейин 14 (ўн тоққиз) кун ичида ҳисобини ўчиради. Бунинг билан бирга, Оператор қабул қилувчининг етарлича тасдиқини қабул қилишга тўғри келади.",
   "personalInformation23": "Қўшимча шартлар",
   "personalInformation24": "12. Оператор Фойдаланувчи рухсатини сўрмагунча, жорий Махфийлик сиёсатига ўзгартиришлар киритиши ҳуқуқига эга. Янги сиёсат, янги версиясида бошқа бир нима кўрсатилмаган ҳолда, Сайтда жойлашганидан соғ кучга киради.",
   "personalInformation25": "13. Амалдаги Махфийлик Сиёсати сайтда жойлашган face-id.uz.",
   "IdentificationPlatform1": "Идентификация ва тасдиқлаш платформаси куйидаги вазифаларни бажаради:",
   "IdentificationPlatform2": "Расм устида ёзни аниқлаш",
   "IdentificationPlatform3": "Ёзнинг шарҳи (дескриптор) ажратиб олиш;",
   "IdentificationPlatform4": "Ёзлар гуруҳлаш (VIP мижозлар, ўқ рўйхатлар);",
   "IdentificationPlatform5": "Ёзнинг хусусиятлари (жинс, ёш ва ҳислар) аниқлаш;",
   "IdentificationPlatform6": "Кандидатнинг расмини базадаги ёзув билан солиштириш.",
   "IdentificationPlatform7": "Платформа олинган тасвирларни таҳлил қилади ва уникал параметрлар тўпламини (ёз шарҳларини) ажратади. Олинган шарҳлар ёз тасдиқини (бир-бирига мослик 1:1) ёки ёзни аниқлашни (бир-бирига мослик 1:N) учун ишлатилиши мумкин.",
   "IdentificationPlatform8": "Платформа секундларда ёзлаб тасвирни қайта ишлаш ва натижани 99% дан ошиб о'tади.",
   "LivenessScore1": "Дастурда махсус баҳоловчи ёрдамида одам ёзнинг ҳақиқий ёки соғги пайтдаги (расм, электрон қурилмаларнинг экранидаги тасвирлар) қалъгаланиб, қалъгаланмаганлигини аниқлаш имконияти мавжуд.",
   "LivenessScore2": "Алгоритм FIDO классификацияси бўйича куйидаги турдаги ҳуҷумлар қарши ҳимоя қилиш имконини беради:",
   "LivenessScore3": "A тур (чапланган расм, электрон қурилмаларнинг экранидаги тасвирлар);",
   "LivenessScore4": "B тур (қоғ'оз маска, ҳаракатли ёз видеолари).",
   "LivenessScore5": "Liveness баҳосидан олдин, платформа тасвирнинг сифатини (ёруғлик, контраст, мослашув) текширади. Платформа тасвирни тўғрилайди (нормаллаштиради) - сурунги тўғриланади, кўзлар жойлашуви бўйича тасвир марказлаштирилади ва тасвир кесишади (фонни тозалаш).",
   "LivenessScore6": "Баҳоловчи фақат биртаси ёз бўлган тасвирларни қайта ишлашга рухсат берилади. Агар тасвирда иккита ёз аниқланса, баҳоловчи хатолик қайтаради. Алгоритм натижасини беринган баҳоловчи Liveness текширишнинг тасвирнинг расмни таклиф этади - ёз тасвири пастлаб туриш еҳтимоли.",
   "InfoKiosk": "Маълумотларни тақдим эттириш киоски",
   "InfoKiosk1": "Ходимларсиз офислар учун идеал ёчим. Киоск мехмонга шахсийлаштиришни амалга ошириш ва зарур операцияни ходимлар иштирок этмаган ҳолда амалга ошириш имкониятини беради. Махфийлик дараҷасини ошириш учун махсус камера ишлатилади. Камера икки спектр (кўриладиган ёруғлик ва инфрачизиқ)да тасвирлар шакллантиради, бу ҳамкасблигини рад этади.",
   "Stream1": "Дастур кадрда ёзни қидиришни ва ёзлар танини - мавжуд ёзлар базаси билан солиштиришни амалга оширади. Дастур аввалдан сақланган рўйхатлардан (VIP мижозлар, ходимлар) тасвирларнинг пайдо бўлиши ҳақида маълумот олишади ва CRM тизимига ёки офис администраторига хабар юборади. Йечим мижозларни қўллаб-қувватлаш сифатини ошириш имконини беради.",
   "Stream2": "Ёзлар видеопулда ўзаро алоқани таъминлайди, уларга кадрларда бўлган вақтда. Дастур бир неча камерадан видео таҳлилини амалга ошириши мумкин ва треккинг (кадрлар кетма-кетлигида объектни кузатиш)ни амалга ошириши мумкин. Треккинг таҳлили ташкилотлар ҳаракатларининг маркетинг маълумотларини олишга имкон беради: мижозлар фаолиятларини таҳлил қилиш, ҳаракатлар термал хариталари, қизил жойни.",
   "processedAutomatically": "В соответствии с функциональным назначением Приложения, обрабатываются в автоматическом режиме следующие данные Пользователя:",
   "questionA": "а) персональные данные, которые Пользователь предоставляет о себе самостоятельно при регистрации в Приложении:",
   "answer1": "серия и номер паспорта или ID карты;",
   "answer2": "дата рождения;",
   "answer3": "номер мобильного телефона;",
   "questionB": "б) персональные данные, получаемые путем направления запроса в информационные системы уполномоченных государственных органов:",
   "answerB1": "цифровой фотопортрет;",
   "answerB2": "персональный идентификационный номер физического лица (ПИНФЛ);",
   "answerB3": "серия и номер паспорта или ID карты;",
   "answerB4": "дата выдачи паспорта или ID карты;",
   "answerB5": "дата истечения срока паспорта или ID карты;",
   "answerB6": "фамилия, имя, отчество на государственном языке (латиница);",
   "answerB7": "фамилия, имя на английском;",
   "answerB8": "пол",
   "answerB9": "место выдачи паспорта или ID карты;",
   "answerB10": "статус жизни;",
   "answerB11": "страна рождения;",
   "answerB12": "место рождения;",
   "answerB13": "национальность;",
   "answerB14": "гражданство;",
   "answerB15": "данные о регистрации по месту жительства;",
   "answerB16": "идентификационный номер налогоплательщика (ИНН);",
   "answerB17": "",
   "questionV": "в) данные, которые автоматически передаются UZINFOCOM в процессе использования Приложения Пользователем:",
   "answerV1": "информация о мобильном устройстве Пользователя, такая как модель мобильного устройства, версия операционной системы мобильного устройства, уникальные идентификаторы мобильного устройства, а также данные о мобильной сети передачи данных;",
   "answerV2": "данные о действиях Пользователя при использовании Приложения, в том числе установка и удаление Приложения, адрес информационного ресурса, с которого осуществлен переход в Приложение, тип и статус совершаемых действий по идентификации и аутентификации (успешно, безуспешно), дата и время осуществляемых действий, а также иная информация, связанная с использованием Приложения.",
   "answerV3": "Также Приложение отправляет данные о Пользователе во внешнюю информационную систему (веб-сайт, мобильное приложение или др.) по согласию Пользователя.",
   "answerV4": "Обработка всех персональных данных Пользователя осуществляется Приложением в автоматическим режиме.",
   "PurposesCollecting": "Цели сбора и обработки персональных данных Пользователя",
   "PurposesCollectingTitle1": "Обработка персональных данных Пользователей осуществляется в целях предоставления Пользователям возможности получения санкционированного доступа в информационные ресурсы, интегрированные с Приложением, в рамках заключенного Пользовательского соглашения, в том числе для:",
   "PurposesCollectingTitle2": "обеспечения процессов подлинной идентификации и аутентификации Пользователя;",
   "PurposesCollectingTitle3": "выявления и (или) предотвращения условий, способствующих совершению с использованием Приложения действий, противоречащих требованиям законодательства и настоящей Политики;",
   "PurposesCollectingTitle4": "улучшения качества и повышения удобства использования Приложения;",
   "PurposesCollectingTitle5": "обеспечения безопасности и достоверности процесса проверки подлинности личности Пользователя;",
   "PurposesCollectingTitle6": "проведения статистических и иных исследований на основе обезличенных данных.",
   "PurposesCollectingTitle7": "Хранение персональных данных осуществляется в течение периода, необходимого для реализации целей, перечисленных в данной Политике конфиденциальности.",
   "GeneralProvisionsTitle1": "Настоящее Пользовательское соглашение (далее – Соглашение) в соответствии со статьей 367 Гражданского кодекса Республики Узбекистан является публичной офертой ООО «Единый интегратор по созданию и поддержке государственных информационных систем UZINFOCOM» (далее - UZINFOCOM) и определяет условия и правила использования Мобильного приложения MyID (далее – Приложение) на которых заключается настоящее Соглашение.",
   "GeneralProvisionsTitle2": "Условия настоящего Соглашения являются едиными для всех Пользователей.",
   "GeneralProvisionsTitle3": "Регистрация в Приложении на устройстве Пользователя является полным и безоговорочным принятием условий настоящего Соглашения. При этом Соглашение считается заключенным в письменной форме на условиях настоящего Соглашения и является Соглашением, подписанным Пользователем и UZINFOCOM. Моментом заключения настоящего Соглашения является момент регистрации Пользователя в Приложении.",
   "GeneralProvisionsTitle4": "UZINFOCOM вправе изменить условия настоящего Соглашения без предварительного уведомления Пользователя. Изменения, внесенные в условия Соглашения, вступают в силу по истечении трех дней с момента их размещения в Приложении, с одновременной утратой предыдущей версии Соглашения.",
   "GeneralProvisionsTitle5": "В настоящем Соглашении применяются следующие термины и определения:",
   "GeneralProvisionsTitle6": "Приложение – мобильное приложение под наименованием «MyID», позволяющее осуществить идентификацию и аутентификацию физических лиц по биометрическим параметрам лица (по геометрии лица) для предоставления им в режиме онлайн санкционированного доступа к банковским или иным услугам. Приложение является информационной системой, собственником которой является UZINFOCOM, и предназначено для мобильных устройств (смартфон, планшет или другое устройство), имеющих фронтальную камеру, работающих под управлением операционных систем Android и iOS и имеющих доступ к сети Интернет;",
   "GeneralProvisionsTitle7": "физическое лицо – гражданин Республики Узбекистан, имеющий паспорт гражданина Республики Узбекистан биометрического образца или ID карту;",
   "GeneralProvisionsTitle8": "Пользователь – физическое лицо, принявшее условия настоящего Соглашения и зарегистрированное в Приложении;",
   "GeneralProvisionsTitle9": "обработка персональных данных - реализация одного или совокупности действий по сбору, систематизации, хранению, изменению, дополнению, использованию, предоставлению, передаче, обезличиванию и уничтожению персональных данных;",
   "GeneralProvisionsTitle10": "средства защиты Приложения – механизмы защиты Приложения и мобильного устройства от несанкционированного доступа третьих лиц, включающие установление пин-кода, аутентификации по биометрическим характеристикам (отпечатку пальца и др.) владельца мобильного устройства.",
   "SubjectAgreement": "Предмет Соглашения",
   "SubjectAgreementTitle1": "UZINFOCOM предоставляет физическим лицам возможность использования Приложения для получения санкционированного доступа в режиме онлайн к информационным ресурсам, подключенным к Приложению.",
   "SubjectAgreementTitle2": "Приложение доступно для скачивания через ресурсы Google Play Store и App Store.",
   "SubjectAgreementTitle3": "Использование Приложения возможно только при наличии доступа к сети Интернет на мобильном устройстве Пользователя (предпочтительно не менее 256 Кбит/сек).",
   "SubjectAgreementTitle4": "UZINFOCOM оказывает консультационную поддержку Пользователям, по их запросу, в режиме восьмичасового рабочего дня с понедельника по пятницу, за исключением официальных праздничных дней.",
   "SubjectAgreementTitle5": "Приложение предоставляется на условиях «как есть» (as is). UZINFOCOM не предоставляет никаких гарантий в отношении соответствия Приложения конкретным целям и ожиданиям Пользователя.",
   "TermsProcedure": "Условия и порядок регистрации Пользователя",
   "TermsProcedureTitle1": "Для регистрации в Приложении Пользователь должен указать серию, номер действующего биометрического паспорта гражданина Республики Узбекистан или ID карты и дату рождения.",
   "TermsProcedureTitle2": "В Приложении Пользователю предоставляется возможность ознакомления и принятия условий настоящего Соглашения.",
   "TermsProcedureTitle3": "Пользователь не может продолжить регистрацию, не согласившись с условиями настоящего Соглашения.",
   "TermsProcedureTitle4": "Пользователь, своевременно не ознакомившийся с условиями настоящего Соглашения, принимает на себя все риски, связанные с неблагоприятными последствиями для Пользователя в результате использования Приложения.",
   "TermsProcedureTitle5": "Пользователь, принимая условия настоящего Соглашения в Приложении, дает согласие на обработку его персональных данных для обеспечения идентификации и аутентификации.",
   "TermsProcedureTitle6": "Персональные данные Пользователя, обрабатываются в соответствии с условиями Политики конфиденциальности, являющейся приложением к настоящему Соглашению и Законом Республики Узбекистан «О персональных данных».",
   "TermsProcedureTitle7": "Пользователь должен указать номер мобильного телефона. На указанный номер мобильного телефона будет направлен автоматически сгенерированный одноразовый пароль (OTP), после ввода которого в Приложении Пользователю предоставляется возможность осуществления дальнейших действий по регистрации.",
   "TermsProcedureTitle8": "Для завершения регистрации Пользователь должен установить пин-код для защиты доступа к Приложению на своем мобильном устройстве. В случае изменения номера мобильного телефона, Пользователь может его сменить в профиле путем подтверждения с помощью одноразового пароля (OTP)."
}