{
   "advantages": "Ustunliklar",
   "reliability": " Ishonchlilik ",
   "Products": " Mahsulotlar ",
   "Cases": "Keyslar",
   "Indicators": " Ko'rsatkichlar",
   "RequestCall": "Qo'ng'iroqqa buyurtma berish",
   "Security": "Birinchi qarashdayoq xavfsizlik",
   "biometricIdentification": " Banklar va moliya sektori uchun tezkor va xavfsiz biometrik identifikatsiya yechimi",
   "ConnectNow": " Hozir ulaning",
   "ReliableVerification": " Ishonchli verifikatsiya",
   "ReliableVerificationTitle": "Foydalanuvchi haqiqatdan ham o’sha shaxsligini kafolatlash (1:1 taqqoslash)",
   "ProcessingSpeed": " Qayta ishlash tezligi",
   "ProcessingSpeedTitle": " barcha operatsiyalar real vaqtda amalga oshiriladi",
   "MinPositives": "Minimal noaniq javoblar",
   "MinPositivesTitle": " Foydalanuvchi 100% ga yaqin ehtimollik bilan to'g'ri aniqlanadi",
   "Identification": " Identifikatsiya (1:N taqqoslash)",
   "IdentificationTitle": " Mijozning ma'lumotlar bazasidan moslikni qidirish va mos nomzodni aniqlash",
   "LivenessPhoto": "Bitta fotosurat asosida Liveness",
   "LivenessPhotoTitle": " Internet tezligi past joylarda ishlash imkonini beradi",
   "IdentificationForeigner": " Chet el fuqarolarini aniqlash",
   "IdentificationForeignerTitle": "JSHSHIR olgan chet el fuqarolari ham tizimdan foydalanishlari mumkin",
   "MicroserviceArchitecture": " Mikroservis arxitekturasi",
   "MicroserviceArchitectureTitle": "Faqat biznesingiz uchun kerak bo'lgan komponentlar ishlatiladi",
   "ReliabilitySafety": "Ishonchlilik va xavfsizlik",
   "systemDeployed": "Tizim Tier-3 darajali ma'lumotlar markaziga o'rnatilgan",
   "CompliesNational": " Milliy axborot xavfsizligi talablariga javob beradi ",
   "algorithmRanks": " Algoritm xalqaro NIST reytingida eng yuqori o'rinlarni egallab keladi",
   "ProcessingPersonal": " Shaxsiy ma'lumotlarni qonunga muvofiq qayta ishlash",
   "FullyComplies": " Markaziy bank talablariga to'liq javob beradi",
   "ReceivedInternational": "IBeta xalqaro xavfsizlik sertifikatiga ega",
   "CompliesISO": "ISO/IEC 30107-3:2017 standart talablariga mos keladi",
   "solutionActively": " Yechim MDH moliya sektorida faol qo'llaniladi",
   "mobileApplication": " Bankning mobil ilovasi bilan integratsiya",
   "vendingMachines": " O'z-o'ziga xizmat ko'rsatadigan kiosklar va kartomatlar",
   "IdentificationVIP": " Tashrif buyuruvchilar orasida VIP mijozlarni aniqlash",
   "FacePay": " FacePay texnologiyasidan foydalanish",
   "accountingSystem": " Kirishni nazorat qilish va hisobga olish tizimi",
   "genderVisitors": " Ishonchlilik",
   "visitorsEmotions": " Tashrif buyuruvchilar his-tuyg'ularini aniqlash",
   "database": " ma'lumotlar bazasidagi foydalanuvchilar",
   "operations": " operatsiyalar kuniga",
   "identifications": " identifikatsiyalar oyiga",
   "ProtectionAgainst": " Asosiy hujum turlaridan himoya",
   "showPhoto": "Fotosuratni ko'rsatishga urinishlardan himoya",
   "showVideo": "Video ko'rsatishga urinishlardan himoya",
   "masks": " Tibbiy maskalar",
   "OrderNow": " Hozir buyurtma bering",
   "useSolution": "Turli vaziyatlarda yechimlardan foydalanish har xil bo'lishi mumkin. Bizning menejerlarimiz maslahat berishga va barcha savollaringizga javob berishga tayyor. Telefon raqamingizni qoldiring va biz sizga qayta qo'ng'iroq qilamiz",
   "orderedCall": "Siz qo'ng'iroq qilishni buyurdingiz, bizning xodimlarimiz tez orada siz bilan bog'lanishini kuting.",
   "ThankOrder": "Buyurtma uchun rahmat!",
   "close": "Yopish",
   "phoneNumber": " Telefon raqamingiz",
   "AboutCompany": " Kompaniya haqida",
   "News": " Yangiliklar",
   "Contacts": " Kontaktlar",
   "ReportBug": " Xato haqida xabar berish",
   "PersonalData": " Shaxsiy ma'lumotlarni qayta ishlash siyosati",
   "PrivacyPolicy": " Maxfiylik siyosati",
   "IdentificationPlatform": "Identifikatsiya va verifikatsiya platformasi",
   "main1": "Taqdim etilgan fotosuratni biometrik ma'lumotlar bazasida saqlanayotgan barcha yuzlar bilan solishtirish orqali nomzodni qidiradi. Taqqoslash natijalariga ko'ra, tizim fotosuratda bir xil yoki har xil shaxs ko'rsatilganligini aytadi",
   "main2": " Platforma shaxslarni toifalarga (mijozlar, xodimlar, qora ro'yxatga kiritilgan shaxslar) guruhlash va belgilangan toifadagi shaxs kadrda paydo bo'lganida xabardor qilish imkonini beradi",
   "MoreDetails": " Batafsil",
   "LivenessScore": " Jonlilikni (liveness) baholash",
   "LivenessScoreTitle": "Fotosuratning 'jonliligi'ni bitta kadr orqali baholaydi. Identifikatsiya tizimlariga odatiy hujumlarni aniqlaydi va tasniflaydi - monitordan qayta olingan fotosuratlar yoki videolar, chop etilgan fotosuratlar, 3D maskalar.",
   "InformationKiosk": "O'z-o'ziga xizmat ko'rsatish kiosklarining ishlashini avtomatlashtirish uchun foydalaniladi. Yechim yuzning uch o'lchovli 3D xaritasini tuzadi, bu foydalanuvchi identifikatsiyalash jarayonining xavfsizligini yaxshilaydi.",
   "Stream": "Stream",
   "StreamTitle": " Kuzatuv kameralaridagi video oqimlardagi yuzlarni qidiradi va aniqlaydi. Menejerlar va administratorlarning ishini osonlashtiradi.",
   "resived": "Политика конфиденциальности и персональных данных будут переработаны",
   "GeneralProvisions": "Общие положения",
   "GeneralProvisions1": "Настоящая Политика конфиденциальности (далее — Политика) является приложением к Пользовательскому соглашению и действует в отношении персональных данных, которые ООО «Единый интегратор по созданию и поддержке государственных информационных систем UZINFOCOM» (далее - UZINFOCOM) может получить о Пользователе во время использования им Мобильного приложения MyID (далее – Приложение).",
   "GeneralProvisions2": "Перед использованием Приложения Пользователю наряду с ознакомлением с условиями Пользовательского соглашения необходимо ознакомиться с условиями настоящей Политики.",
   "GeneralProvisions3": "UZINFOCOM не несет ответственность за последствия передачи Пользователем персональных данных третьей стороне, в случае если такая передача была выполнена на информационном ресурсе третьей стороны.",
   "GeneralProvisions4": "Использование Приложения означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональных данных, получаемых с мобильного устройства Пользователя и из внешних информационных ресурсов.В случае несогласия с условиями настоящей Политики вне зависимости от согласия с условиями Пользовательского соглашения, Пользователь должен воздержаться от использования Приложения",
   "GeneralProvisions5": "В настоящей Политике применяются термины и определения в соответствии с Главой 1. Пользовательского соглашения.",
   "UZINFOCOM": "Состав персональных данных Пользователя, которые получает и обрабатывает UZINFOCOM",
   "processedAutomatically": "В соответствии с функциональным назначением Приложения, обрабатываются в автоматическом режиме следующие данные Пользователя:",
   "questionA": "а) персональные данные, которые Пользователь предоставляет о себе самостоятельно при регистрации в Приложении:",
   "answer1": "серия и номер паспорта или ID карты;",
   "answer2": "дата рождения;",
   "answer3": "номер мобильного телефона;",
   "questionB": "б) персональные данные, получаемые путем направления запроса в информационные системы уполномоченных государственных органов:",
   "answerB1": "цифровой фотопортрет;",
   "answerB2": "персональный идентификационный номер физического лица (ПИНФЛ);",
   "answerB3": "серия и номер паспорта или ID карты;",
   "answerB4": "дата выдачи паспорта или ID карты;",
   "answerB5": "дата истечения срока паспорта или ID карты;",
   "answerB6": "фамилия, имя, отчество на государственном языке (латиница);",
   "answerB7": "фамилия, имя на английском;",
   "answerB8": "пол",
   "answerB9": "место выдачи паспорта или ID карты;",
   "answerB10": "статус жизни;",
   "answerB11": "страна рождения;",
   "answerB12": "место рождения;",
   "answerB13": "национальность;",
   "answerB14": "гражданство;",
   "answerB15": "данные о регистрации по месту жительства;",
   "answerB16": "идентификационный номер налогоплательщика (ИНН);",
   "answerB17": "",
   "questionV": "в) данные, которые автоматически передаются UZINFOCOM в процессе использования Приложения Пользователем:",
   "answerV1": "информация о мобильном устройстве Пользователя, такая как модель мобильного устройства, версия операционной системы мобильного устройства, уникальные идентификаторы мобильного устройства, а также данные о мобильной сети передачи данных;",
   "answerV2": "данные о действиях Пользователя при использовании Приложения, в том числе установка и удаление Приложения, адрес информационного ресурса, с которого осуществлен переход в Приложение, тип и статус совершаемых действий по идентификации и аутентификации (успешно, безуспешно), дата и время осуществляемых действий, а также иная информация, связанная с использованием Приложения.",
   "answerV3": "Также Приложение отправляет данные о Пользователе во внешнюю информационную систему (веб-сайт, мобильное приложение или др.) по согласию Пользователя.",
   "answerV4": "Обработка всех персональных данных Пользователя осуществляется Приложением в автоматическим режиме.",
   "PurposesCollecting": "Цели сбора и обработки персональных данных Пользователя",
   "PurposesCollectingTitle1": "Обработка персональных данных Пользователей осуществляется в целях предоставления Пользователям возможности получения санкционированного доступа в информационные ресурсы, интегрированные с Приложением, в рамках заключенного Пользовательского соглашения, в том числе для:",
   "PurposesCollectingTitle2": "обеспечения процессов подлинной идентификации и аутентификации Пользователя;",
   "PurposesCollectingTitle3": "выявления и (или) предотвращения условий, способствующих совершению с использованием Приложения действий, противоречащих требованиям законодательства и настоящей Политики;",
   "PurposesCollectingTitle4": "улучшения качества и повышения удобства использования Приложения;",
   "PurposesCollectingTitle5": "обеспечения безопасности и достоверности процесса проверки подлинности личности Пользователя;",
   "PurposesCollectingTitle6": "проведения статистических и иных исследований на основе обезличенных данных.",
   "PurposesCollectingTitle7": "Хранение персональных данных осуществляется в течение периода, необходимого для реализации целей, перечисленных в данной Политике конфиденциальности.",
   "GeneralProvisionsTitle1": "Настоящее Пользовательское соглашение (далее – Соглашение) в соответствии со статьей 367 Гражданского кодекса Республики Узбекистан является публичной офертой ООО «Единый интегратор по созданию и поддержке государственных информационных систем UZINFOCOM» (далее - UZINFOCOM) и определяет условия и правила использования Мобильного приложения MyID (далее – Приложение) на которых заключается настоящее Соглашение.",
   "GeneralProvisionsTitle2": "Условия настоящего Соглашения являются едиными для всех Пользователей.",
   "GeneralProvisionsTitle3": "Регистрация в Приложении на устройстве Пользователя является полным и безоговорочным принятием условий настоящего Соглашения. При этом Соглашение считается заключенным в письменной форме на условиях настоящего Соглашения и является Соглашением, подписанным Пользователем и UZINFOCOM. Моментом заключения настоящего Соглашения является момент регистрации Пользователя в Приложении.",
   "GeneralProvisionsTitle4": "UZINFOCOM вправе изменить условия настоящего Соглашения без предварительного уведомления Пользователя. Изменения, внесенные в условия Соглашения, вступают в силу по истечении трех дней с момента их размещения в Приложении, с одновременной утратой предыдущей версии Соглашения.",
   "GeneralProvisionsTitle5": "В настоящем Соглашении применяются следующие термины и определения:",
   "GeneralProvisionsTitle6": "Приложение – мобильное приложение под наименованием «MyID», позволяющее осуществить идентификацию и аутентификацию физических лиц по биометрическим параметрам лица (по геометрии лица) для предоставления им в режиме онлайн санкционированного доступа к банковским или иным услугам. Приложение является информационной системой, собственником которой является UZINFOCOM, и предназначено для мобильных устройств (смартфон, планшет или другое устройство), имеющих фронтальную камеру, работающих под управлением операционных систем Android и iOS и имеющих доступ к сети Интернет;",
   "GeneralProvisionsTitle7": "физическое лицо – гражданин Республики Узбекистан, имеющий паспорт гражданина Республики Узбекистан биометрического образца или ID карту;",
   "GeneralProvisionsTitle8": "Пользователь – физическое лицо, принявшее условия настоящего Соглашения и зарегистрированное в Приложении;",
   "GeneralProvisionsTitle9": "обработка персональных данных - реализация одного или совокупности действий по сбору, систематизации, хранению, изменению, дополнению, использованию, предоставлению, передаче, обезличиванию и уничтожению персональных данных;",
   "GeneralProvisionsTitle10": "средства защиты Приложения – механизмы защиты Приложения и мобильного устройства от несанкционированного доступа третьих лиц, включающие установление пин-кода, аутентификации по биометрическим характеристикам (отпечатку пальца и др.) владельца мобильного устройства.",
   "SubjectAgreement": "Предмет Соглашения",
   "SubjectAgreementTitle1": "UZINFOCOM предоставляет физическим лицам возможность использования Приложения для получения санкционированного доступа в режиме онлайн к информационным ресурсам, подключенным к Приложению.",
   "SubjectAgreementTitle2": "Приложение доступно для скачивания через ресурсы Google Play Store и App Store.",
   "SubjectAgreementTitle3": "Использование Приложения возможно только при наличии доступа к сети Интернет на мобильном устройстве Пользователя (предпочтительно не менее 256 Кбит/сек).",
   "SubjectAgreementTitle4": "UZINFOCOM оказывает консультационную поддержку Пользователям, по их запросу, в режиме восьмичасового рабочего дня с понедельника по пятницу, за исключением официальных праздничных дней.",
   "SubjectAgreementTitle5": "Приложение предоставляется на условиях «как есть» (as is). UZINFOCOM не предоставляет никаких гарантий в отношении соответствия Приложения конкретным целям и ожиданиям Пользователя.",
   "TermsProcedure": "Условия и порядок регистрации Пользователя",
   "TermsProcedureTitle1": "Для регистрации в Приложении Пользователь должен указать серию, номер действующего биометрического паспорта гражданина Республики Узбекистан или ID карты и дату рождения.",
   "TermsProcedureTitle2": "В Приложении Пользователю предоставляется возможность ознакомления и принятия условий настоящего Соглашения.",
   "TermsProcedureTitle3": "Пользователь не может продолжить регистрацию, не согласившись с условиями настоящего Соглашения.",
   "TermsProcedureTitle4": "Пользователь, своевременно не ознакомившийся с условиями настоящего Соглашения, принимает на себя все риски, связанные с неблагоприятными последствиями для Пользователя в результате использования Приложения.",
   "TermsProcedureTitle5": "Пользователь, принимая условия настоящего Соглашения в Приложении, дает согласие на обработку его персональных данных для обеспечения идентификации и аутентификации.",
   "TermsProcedureTitle6": "Персональные данные Пользователя, обрабатываются в соответствии с условиями Политики конфиденциальности, являющейся приложением к настоящему Соглашению и Законом Республики Узбекистан «О персональных данных».",
   "TermsProcedureTitle7": "Пользователь должен указать номер мобильного телефона. На указанный номер мобильного телефона будет направлен автоматически сгенерированный одноразовый пароль (OTP), после ввода которого в Приложении Пользователю предоставляется возможность осуществления дальнейших действий по регистрации.",
   "TermsProcedureTitle8": "Для завершения регистрации Пользователь должен установить пин-код для защиты доступа к Приложению на своем мобильном устройстве. В случае изменения номера мобильного телефона, Пользователь может его сменить в профиле путем подтверждения с помощью одноразового пароля (OTP)."
}