{
   "advantages": "Ustunliklar",
   "reliability": " Ishonchlilik ",
   "Products": " Mahsulotlar ",
   "Cases": "Keyslar",
   "Indicators": " Ko'rsatkichlar",
   "RequestCall": "Qo'ng'iroqqa buyurtma berish",
   "Security": "Birinchi qarashdayoq xavfsizlik",
   "biometricIdentification": " Banklar va moliya sektori uchun tezkor va xavfsiz biometrik identifikatsiya yechimi",
   "ConnectNow": " Hozir ulaning",
   "ReliableVerification": " Ishonchli verifikatsiya",
   "ReliableVerificationTitle": "Foydalanuvchi haqiqatdan ham o’sha shaxsligini kafolatlash (1:1 taqqoslash)",
   "ProcessingSpeed": " Qayta ishlash tezligi",
   "ProcessingSpeedTitle": " barcha operatsiyalar real vaqtda amalga oshiriladi",
   "MinPositives": "Minimal noaniq javoblar",
   "MinPositivesTitle": " Foydalanuvchi 100% ga yaqin ehtimollik bilan to'g'ri aniqlanadi",
   "Identification": " Identifikatsiya (1:N taqqoslash)",
   "IdentificationTitle": " Mijozning ma'lumotlar bazasidan moslikni qidirish va mos nomzodni aniqlash",
   "LivenessPhoto": "Bitta fotosurat asosida Liveness",
   "LivenessPhotoTitle": " Internet tezligi past joylarda ishlash imkonini beradi",
   "IdentificationForeigner": " Chet el fuqarolarini aniqlash",
   "IdentificationForeignerTitle": "JSHSHIR olgan chet el fuqarolari ham tizimdan foydalanishlari mumkin",
   "MicroserviceArchitecture": " Mikroservis arxitekturasi",
   "MicroserviceArchitectureTitle": "Faqat biznesingiz uchun kerak bo'lgan komponentlar ishlatiladi",
   "ReliabilitySafety": "Ishonchlilik va xavfsizlik",
   "systemDeployed": "Tizim Tier-3 darajali ma'lumotlar markaziga o'rnatilgan",
   "CompliesNational": " Milliy axborot xavfsizligi talablariga javob beradi ",
   "algorithmRanks": " Algoritm xalqaro NIST reytingida eng yuqori o'rinlarni egallab keladi",
   "ProcessingPersonal": " Shaxsiy ma'lumotlarni qonunga muvofiq qayta ishlash",
   "FullyComplies": " Markaziy bank talablariga to'liq javob beradi",
   "ReceivedInternational": "IBeta xalqaro xavfsizlik sertifikatiga ega",
   "CompliesISO": "ISO/IEC 30107-3:2017 standart talablariga mos keladi",
   "solutionActively": " Yechim MDH moliya sektorida faol qo'llaniladi",
   "mobileApplication": " Bankning mobil ilovasi bilan integratsiya",
   "vendingMachines": " O'z-o'ziga xizmat ko'rsatadigan kiosklar va kartomatlar",
   "IdentificationVIP": " Tashrif buyuruvchilar orasida VIP mijozlarni aniqlash",
   "FacePay": " FacePay texnologiyasidan foydalanish",
   "accountingSystem": " Kirishni nazorat qilish va hisobga olish tizimi",
   "genderVisitors": " Ishonchlilik",
   "visitorsEmotions": " Tashrif buyuruvchilar his-tuyg'ularini aniqlash",
   "database": " ma'lumotlar bazasidagi foydalanuvchilar",
   "operations": " operatsiyalar kuniga",
   "identifications": " identifikatsiyalar oyiga",
   "ProtectionAgainst": " Asosiy hujum turlaridan himoya",
   "showPhoto": "Fotosuratni ko'rsatishga urinishlardan himoya",
   "showVideo": "Video ko'rsatishga urinishlardan himoya",
   "masks": " Tibbiy maskalar",
   "OrderNow": " Hozir buyurtma bering",
   "useSolution": "Turli vaziyatlarda yechimlardan foydalanish har xil bo'lishi mumkin. Bizning menejerlarimiz maslahat berishga va barcha savollaringizga javob berishga tayyor. Telefon raqamingizni qoldiring va biz sizga qayta qo'ng'iroq qilamiz",
   "orderedCall": "Siz qo'ng'iroq qilishni buyurdingiz, bizning xodimlarimiz tez orada siz bilan bog'lanishini kuting.",
   "ThankOrder": "Buyurtma uchun rahmat!",
   "close": "Yopish",
   "phoneNumber": " Telefon raqamingiz",
   "AboutCompany": " Kompaniya haqida",
   "News": " Yangiliklar",
   "Contacts": " Kontaktlar",
   "ReportBug": " Xato haqida xabar berish",
   "PersonalData": " Shaxsiy ma'lumotlarni qayta ishlash siyosati",
   "PrivacyPolicy": " Maxfiylik siyosati",
   "IdentificationPlatform": "Identifikatsiya va verifikatsiya platformasi",
   "main1": "Taqdim etilgan fotosuratni biometrik ma'lumotlar bazasida saqlanayotgan barcha yuzlar bilan solishtirish orqali nomzodni qidiradi. Taqqoslash natijalariga ko'ra, tizim fotosuratda bir xil yoki har xil shaxs ko'rsatilganligini aytadi",
   "main2": " Platforma shaxslarni toifalarga (mijozlar, xodimlar, qora ro'yxatga kiritilgan shaxslar) guruhlash va belgilangan toifadagi shaxs kadrda paydo bo'lganida xabardor qilish imkonini beradi",
   "MoreDetails": " Batafsil",
   "LivenessScore": " Jonlilikni (liveness) baholash",
   "LivenessScoreTitle": "Fotosuratning 'jonliligi'ni bitta kadr orqali baholaydi. Identifikatsiya tizimlariga odatiy hujumlarni aniqlaydi va tasniflaydi - monitordan qayta olingan fotosuratlar yoki videolar, chop etilgan fotosuratlar, 3D maskalar.",
   "InformationKiosk": "O'z-o'ziga xizmat ko'rsatish kiosklarining ishlashini avtomatlashtirish uchun foydalaniladi. Yechim yuzning uch o'lchovli 3D xaritasini tuzadi, bu foydalanuvchi identifikatsiyalash jarayonining xavfsizligini yaxshilaydi.",
   "Stream": "FaceStream",
   "StreamTitle": " Kuzatuv kameralaridagi video oqimlardagi yuzlarni qidiradi va aniqlaydi. Menejerlar va administratorlarning ishini osonlashtiradi.",
  
   "resived": "Maxfiylik va shaxsiy ma'lumotlar siyosati qayta ishlanadi",
   "GeneralProvisions": "Umumiy qoidalar",
   "GeneralProvisions1": "1. Ushbu hujjatda quyidagi terminlar va mazmunlar ishlatiladi:",
   "GeneralProvisions2": "<strong>Mijoz</strong> - Operator bilan xizmat ko'rsatish shartnomasi bo'lgan yuridik shaxs.",
   "GeneralProvisions3": "<strong>Operator</strong> - Biometrik identifikatsiya xizmatlarini taqdim etuvchi yuridik shaxs, face-id.uz sayt egasi",
   "GeneralProvisions4": "<strong>Foydalanuvchi</strong> - Operator xizmatlaridan foydalanan shaxsiy shaxs. Xizmatlar saytga tashrif buyurish, biometrik identifikatsiya (Mijozning yordamchi ilovalarida shu jumladan) qatoriga kiradi.",
   "GeneralProvisions5": "<strong>Dasturiy ta'minot</strong> - Operatorning server qurilmalarida joylashgan biometrik identifikatsiya tizimi va unga integratsiyalangan mijozlar axborot tizimlari.",
   "GeneralProvisions6": "<strong>Sayt</strong> - face-id.uz manzilida joylashgan ma'lumotlar.",
   "GeneralProvisions7": "<strong>Xizmatlar</strong> - Sayt va Dasturiy ta'minotning umumiy nomi.",
   "aboutPersonalData": "2. Ushbu maxfiylik siyosati 02.07.2019 №ЗРУ-547 sanasi bilan «Shaxsiy ma'lumotlar» Respublika qonuniga mos keladigan talablarga muvofiq tuzilgan va boshqa qonunlar bilan qo'llanilgan.",
   "aboutPersonalData1": "Siyosat <a target='_black' href='https://face-id.uz'>https://face-id.uz</a> saytida joylashtirilgan barcha ma'lumotlar, <a href='https://face-id.uz'>https://face-id.uz</a> saytida foydalanuvchilar tomonidan kiritilgan barcha ma'lumotlar va Operatorning Dasturiy ta'minotida qayta ishlangan barcha ma'lumotlar bo'yicha amalga oshiriladi.",
   "aboutPersonalData2": "Siyosat chet el saytlariga va dasturiy mahsulotlarga qollanilmaydi.",
   "aboutPersonalData3": "3. Operatorning Xizmatlaridan (Sayt, Dasturiy ta'minot) foydalanish, Foydalanuvchi tomonidan ushbu Siyosatga va uning ichidagi barcha shartlariga beqaror rozilik bildirishni anglatadi.",
   "aboutPersonalData4": "Agar Foydalanuvchi ushbu shartlarga rozilik bildirmasdan foydalanishni to'xtatsa, Foydalanuvchi Xizmatlardan istifoda olishdan chekinadi.",
   
   "UZINFOCOM": "Состав персональных данных Пользователя, которые получает и обрабатывает UZINFOCOM",
   "listPersonalData": "Shaxsiy ma'lumotlar ro'yxati",
   "listPersonalData1": "4. Ushbu siyosat ichida foydalanuvchi tomonidan taqdim etilgan shaxsiy ma'lumotlar quyidagilar hisoblanadi:",
   "listPersonalData1A": "A) Operator tomonidan avtomatik ravishda yig'ilgan ma'lumotlar, foydalanuvchi veb-saytni ishlatishi jarayonida:",
   "listPersonalData1A1": "- Foydalanuvchining qurilma (kompyuter, mobil telefon) va brauzeri haqida ma'lumotlar, shu jumladan, IP-manzillar va qurilmaning joylashuvi;",
   "listPersonalData1A2": "- Cookie fayllari haqida ma'lumotlar;",
   "listPersonalData1A3": "- Foydalanuvchining saytdagi harakatlari to'g'risida ma'lumotlar;",
   "listPersonalData1A4": "- Resurslarga kirish vaqti va sanasi.",
   "listPersonalData1B": "B) Foydalanuvchi veb-saytdagi qayta aloqa formasidan yuborishi mumkin bo'lgan ma'lumotlar: telefon raqami.",
   "listPersonalData1V": "V) Bemalol identifikatsiya uchun zarur ma'lumotlar, Kimlikka tasdiqlash:",
   "listPersonalData1V1": "- Foydalanuvchining passport ma'lumotlari;",
   "listPersonalData1V2": "- Foydalanuvchining qurilmasidan yuborilgan rasmlari (selfi).",
   "listPersonalData1G": "G) Operator tomonidan ruxsat etilgan davlat organlarining axborot tizimlariga so'rov yuborish orqali avtomatik ravishda olingan ma'lumotlar:",
   "listPersonalData1G1": "- Foydalanuvchining rasmi;",
   "listPersonalData1G2": "- Foydalanuvchining hayot holati.",
   "listPersonalData5": "5. Operator 4-banddagi ma'lumotlar to'g'risidagi ma'lumotlarni tekshirishmaydi va ularning to'g'ri bo'lishini nazorat qilmaydi. Noto'g'ri ma'lumotni taqdim etish xatoga ma'lumot taqdim etuvchi foydalanuvchi va ruxsat etilgan davlat organi tomonidan yuklatiladi.",
   "personalInformation": "Shaxsiy ma'lumotlarni qayta ishlash asoslanishi",
   "personalInformation1": "6. Operator foydalanuvchi tomonidan quyidagi harakatlarga asosan shaxsiy ma'lumotlarni qayta ishlaydi:",
   "personalInformation2": "- Agar foydalanuvchi shaxsiy ma'lumotlarni ilovadagi ilovalar vaqtida ishlatish va uzatishga ruxsat berishni aniq ko'rsatgan bo'lsa. Mijozlar bilan hamkorlik shartlari Operator va mijoz o'rtasida shartnoma asosida amalga oshiriladi.",
   "personalInformation3": "- Operator foydalanuvchi brauzer sozlamalarida (cookie fayllarini saqlash va JavaScript texnologiyasidan foydalanish faollashtirilgan) bu ruxsat berilgan bo'lsa, foydalanuvchining shaxsiy ma'lumotlarini noaniq ma'lumotlarni qayta ishlaydi.",
   "personalInformation4": "Shaxsiy ma'lumotlarni qayta ishlashning maqsadi",
   "personalInformation5": "7. Operator quyidagi maqsadlar uchun shaxsiy ma'lumotlarni qayta ishlaydi:",
   "personalInformation6": "- Saytda joylashtirilgan ma'lumotlarning turli turdagi foydalanuvchilar uchun talabini tahlil qilish;",
   "personalInformation7": "- Foydalanuvchi identifikatsiyasini va autentifikatsiyasini ta'minlash;",
   "personalInformation8": "- Sayt va dastur dasturlarini foydalanishning sifatini yaxshilash va qulayligini oshirish;",
   "personalInformation9": "- Dastur dasturlarining qo'shimcha xavfsizligini ta'minlash;",
   "personalInformation10": "- Statistik tadqiqotlar olib borish.",
   "personalInformation11": "- Shaxsiy ma'lumotlarni saqlash muddati cheklanmagan muddat davomida amalga oshiriladi.;",
   "personalInformation12": "- Shaxsiy ma'lumotlarni foydalanish shartlari",
   "personalInformation13": "8. Foydalanuvchi shaxsiy ma'lumotlari Operatorning maxfiylik talablari bo'yicha saqlanadi. Maxfiylik, shaxsiy ma'lumotlarni himoya qilish bo'yicha amaldagi qonun hujjatlari talablari to'liq amalga oshirilishi uchun zarur huquqiy, tashkiliy va texnik tadbirlar o'rnatilishi orqali ta'minlangan. Operator maxfiylikni nazorat qilinadigan tadbirlarni amalga oshiradi va maxfiy ma'lumotlarga ruxsat etilmagan kishilarning kirishini chetga oladigan barcha imkoniyatlarni ishlatadi.",
   "personalInformation14": "9. Ma'lumotlar quyidagi holatlarda uchta kishilarga yuborilishi mumkin:",
   "personalInformation15": "- Foydalanuvchi shunday harakatlarga rozilik bildirgan bo'lsa. Buning bilan birga, dastur dasturi shaxsiy ma'lumotlarni uzatishga rozilik bildirmasa, dastur dasturidan foydalanish imkonsiz;",
   "personalInformation16": "- Uchta kishiga ma'lumotlar foydalanuvchi ma'lum bir xizmatdan foydalanish uchun zarur bo'lsa;",
   "personalInformation17": "- O'tkazish, qonuniy tartibning qat'i nazoratida, qonunchilik tomonidan ko'rsatilgan holatda belgilangan bo'lsa;",
   "personalInformation18": "- Foydalanuvchilarning huquq va qonunchilikga mosligi himoyalangan holatlarda.",
   "personalInformation19": "Shaxsiy ma'lumotlarning xalqaro o'tkazilishi amalga oshirilmaydi.",
   "personalInformation20": "Shaxsiy ma'lumotlarni o'chirish sharoitlari",
   "personalInformation21": "10. Foydalanuvchining Resurslardan foydalanishni to'xtatish va uning haqida to'plangan barcha ma'lumotlarni o'chirish huquqi bor. Bu uchun shaxsiy ma'lumotlarni o'chirish so'rovi info@face-id.uz elektron pochtasiga yuborilishi kerak.",
   "personalInformation22": "11. Operator, uning yozma motivatsiyalangan so'rovi qabul qilinishidan keyin 14 (o'n to'qqiz) kun ichida hisobini o'chiradi. Buning bilan birga, Operator qabul qiluvchining yetarlicha tasdiqini qabul qilishga to'g'ri keladi.",
   "personalInformation23": "Qo'shimcha shartlar",
   "personalInformation24": "12. Operator Foydalanuvchi ruxsatini so'rmaguncha, joriy Maxfiylik siyosatiga o'zgartirishlar kiritishi huquqiga ega. Yangi siyosat, yangi versiyasida boshqa bir nima ko'rsatilmagan holda, Saytda joylashganidan so'ng kuchga kiradi.",
   "personalInformation25": "13. Amaldagi Maxfiylik Siyosati saytda joylashgan face-id.uz.",
    
   "IdentificationPlatform1": "Shaxsiylashtirish va tasdiqlash platformasi quyidagi vazifalarni bajaradi:",
   "IdentificationPlatform2": "Rasm ustida yuzni aniqlash",
   "IdentificationPlatform3": "Yuzning sharhi (descriptor) ajratib olish;",
   "IdentificationPlatform4": "Yuzlar guruhlash (VIP mijozlar, oq ro'yxatlar);",
   "IdentificationPlatform5": "Yuzning xususiyatlari (jins, yosh va hislar) aniqlash;",
   "IdentificationPlatform6": "Kandidatning rasmini bazadagi yozuv bilan solishtirish.",
   "IdentificationPlatform7": "Platforma olingan tasvirlarni tahlil qiladi va unikal parametrlar to'plamini (yuz sharhlarini) ajratadi. Olingan sharhlar yuz tasdiqini (bir-biriga moslik 1:1) yoki yuzni aniqlashni (bir-biriga moslik 1:N) uchun ishlatilishi mumkin.",
   "IdentificationPlatform8": "Platforma sekundlarda yuzlab tasvirni qayta ishlash va natijani 99% dan oshib o'tadi.",
   "LivenessScore1": "Dasturda maxsus baholovchi yordamida odam yuzining haqiqiy yoki so'nggi paytdagi (rasm, elektron qurilmalarning ekranlaridagi tasvirlar) qal'g'alanib, qal'g'alanmaganligini aniqlash imkoniyati mavjud.",
   "LivenessScore2": "Algoritm FIDO klassifikatsiyasi bo'yicha quyidagi turlardagi hujumlar qarshi himoya qilish imkonini beradi:",
   "LivenessScore3": "A tur (chaplangan rasm, elektron qurilmalarning ekranlaridagi tasvirlar);",
   "LivenessScore4": "B tur (qog'oz maska, harakatli yuz videolari).",
   "LivenessScore5": "Liveness bahosidan oldin, platforma tasvirning sifatini (yorug'lik, kontrast, moslashuv) tekshiradi. Platforma tasvirni to'g'rilaydi (normallashtiradi) - surungi to'g'rilanadi, ko'zlar joylashuvi bo'yicha tasvir markazlashtiriladi va tasvir kesishadi (fonni tozalash).",
   "LivenessScore6": "Baholovchi faqat bittasi yuz bo'lgan tasvirlarni qayta ishlashga ruxsat beriladi. Agar tasvirda ikkita yuz aniqlansa, baholovchi xatolik qaytaradi. Algoritm natijasini beringan baholovchi Liveness tekshirishning tasvirning rasmni taklif etadi - yuz tasviri pastlab turish ehtimoli.",
   "InfoKiosk": "Ma'lumotlarni taqdim etish kioski",
   "InfoKiosk1": "Xodimlarsiz ofislar uchun ideal yechim. Kiosk mehmonga shaxsiylashtirishni amalga oshirish va zarur operatsiyani xodimlar ishtirok etmagan holda amalga oshirish imkonini beradi. Maxfiylik darajasini oshirish uchun mahsus kamera ishlatiladi. Kamera ikki spektr (ko'rinadigan yorug'lik va infrachiziq)da tasvirlar shakllantiradi, bu hamkasbligini rad etadi.",
   "Stream1": "Dastur kadrda yuzni qidirishni va yuzlar tanini - mavjud yuzlar bazasi bilan solishtirishni amalga oshiradi. Dastur avvaldan saqlangan ro'yxatlardan (VIP mijozlar, xodimlar) tasvirlarning paydo bo'lishi haqida ma'lumot olishadi va CRM tizimiga yoki ofis administratoriga xabar yuboradi. Yechim mijozlarni qo'llab-quvvatlash sifatini oshirish imkonini beradi.",
   "Stream2": "Yuzlar videopulda o'zaro aloqani ta'minlaydi, ularga kadrlarda bo'lgan paytda. Dastur bir necha kameradan video tahlilini amalga oshirishi mumkin va trekking (kadrlar ketma-ketligida obyektni kuzatish)ni amalga oshirishi mumkin. Trekking tahlili tashkilotlar harakatlarining marketing ma'lumotlarini olishga imkon beradi: mijozlar faoliyatlarini tahlil qilish, harakatlar termal xaritalari, qizil joyni.",
   

   "processedAutomatically": "В соответствии с функциональным назначением Приложения, обрабатываются в автоматическом режиме следующие данные Пользователя:",
   "questionA": "а) персональные данные, которые Пользователь предоставляет о себе самостоятельно при регистрации в Приложении:",
   "answer1": "серия и номер паспорта или ID карты;",
   "answer2": "дата рождения;",
   "answer3": "номер мобильного телефона;",
   "questionB": "б) персональные данные, получаемые путем направления запроса в информационные системы уполномоченных государственных органов:",
   "answerB1": "цифровой фотопортрет;",
   "answerB2": "персональный идентификационный номер физического лица (ПИНФЛ);",
   "answerB3": "серия и номер паспорта или ID карты;",
   "answerB4": "дата выдачи паспорта или ID карты;",
   "answerB5": "дата истечения срока паспорта или ID карты;",
   "answerB6": "фамилия, имя, отчество на государственном языке (латиница);",
   "answerB7": "фамилия, имя на английском;",
   "answerB8": "пол",
   "answerB9": "место выдачи паспорта или ID карты;",
   "answerB10": "статус жизни;",
   "answerB11": "страна рождения;",
   "answerB12": "место рождения;",
   "answerB13": "национальность;",
   "answerB14": "гражданство;",
   "answerB15": "данные о регистрации по месту жительства;",
   "answerB16": "идентификационный номер налогоплательщика (ИНН);",
   "answerB17": "",
   "questionV": "в) данные, которые автоматически передаются UZINFOCOM в процессе использования Приложения Пользователем:",
   "answerV1": "информация о мобильном устройстве Пользователя, такая как модель мобильного устройства, версия операционной системы мобильного устройства, уникальные идентификаторы мобильного устройства, а также данные о мобильной сети передачи данных;",
   "answerV2": "данные о действиях Пользователя при использовании Приложения, в том числе установка и удаление Приложения, адрес информационного ресурса, с которого осуществлен переход в Приложение, тип и статус совершаемых действий по идентификации и аутентификации (успешно, безуспешно), дата и время осуществляемых действий, а также иная информация, связанная с использованием Приложения.",
   "answerV3": "Также Приложение отправляет данные о Пользователе во внешнюю информационную систему (веб-сайт, мобильное приложение или др.) по согласию Пользователя.",
   "answerV4": "Обработка всех персональных данных Пользователя осуществляется Приложением в автоматическим режиме.",
   "PurposesCollecting": "Цели сбора и обработки персональных данных Пользователя",
   "PurposesCollectingTitle1": "Обработка персональных данных Пользователей осуществляется в целях предоставления Пользователям возможности получения санкционированного доступа в информационные ресурсы, интегрированные с Приложением, в рамках заключенного Пользовательского соглашения, в том числе для:",
   "PurposesCollectingTitle2": "обеспечения процессов подлинной идентификации и аутентификации Пользователя;",
   "PurposesCollectingTitle3": "выявления и (или) предотвращения условий, способствующих совершению с использованием Приложения действий, противоречащих требованиям законодательства и настоящей Политики;",
   "PurposesCollectingTitle4": "улучшения качества и повышения удобства использования Приложения;",
   "PurposesCollectingTitle5": "обеспечения безопасности и достоверности процесса проверки подлинности личности Пользователя;",
   "PurposesCollectingTitle6": "проведения статистических и иных исследований на основе обезличенных данных.",
   "PurposesCollectingTitle7": "Хранение персональных данных осуществляется в течение периода, необходимого для реализации целей, перечисленных в данной Политике конфиденциальности.",
   "GeneralProvisionsTitle1": "Настоящее Пользовательское соглашение (далее – Соглашение) в соответствии со статьей 367 Гражданского кодекса Республики Узбекистан является публичной офертой ООО «Единый интегратор по созданию и поддержке государственных информационных систем UZINFOCOM» (далее - UZINFOCOM) и определяет условия и правила использования Мобильного приложения MyID (далее – Приложение) на которых заключается настоящее Соглашение.",
   "GeneralProvisionsTitle2": "Условия настоящего Соглашения являются едиными для всех Пользователей.",
   "GeneralProvisionsTitle3": "Регистрация в Приложении на устройстве Пользователя является полным и безоговорочным принятием условий настоящего Соглашения. При этом Соглашение считается заключенным в письменной форме на условиях настоящего Соглашения и является Соглашением, подписанным Пользователем и UZINFOCOM. Моментом заключения настоящего Соглашения является момент регистрации Пользователя в Приложении.",
   "GeneralProvisionsTitle4": "UZINFOCOM вправе изменить условия настоящего Соглашения без предварительного уведомления Пользователя. Изменения, внесенные в условия Соглашения, вступают в силу по истечении трех дней с момента их размещения в Приложении, с одновременной утратой предыдущей версии Соглашения.",
   "GeneralProvisionsTitle5": "В настоящем Соглашении применяются следующие термины и определения:",
   "GeneralProvisionsTitle6": "Приложение – мобильное приложение под наименованием «MyID», позволяющее осуществить идентификацию и аутентификацию физических лиц по биометрическим параметрам лица (по геометрии лица) для предоставления им в режиме онлайн санкционированного доступа к банковским или иным услугам. Приложение является информационной системой, собственником которой является UZINFOCOM, и предназначено для мобильных устройств (смартфон, планшет или другое устройство), имеющих фронтальную камеру, работающих под управлением операционных систем Android и iOS и имеющих доступ к сети Интернет;",
   "GeneralProvisionsTitle7": "физическое лицо – гражданин Республики Узбекистан, имеющий паспорт гражданина Республики Узбекистан биометрического образца или ID карту;",
   "GeneralProvisionsTitle8": "Пользователь – физическое лицо, принявшее условия настоящего Соглашения и зарегистрированное в Приложении;",
   "GeneralProvisionsTitle9": "обработка персональных данных - реализация одного или совокупности действий по сбору, систематизации, хранению, изменению, дополнению, использованию, предоставлению, передаче, обезличиванию и уничтожению персональных данных;",
   "GeneralProvisionsTitle10": "средства защиты Приложения – механизмы защиты Приложения и мобильного устройства от несанкционированного доступа третьих лиц, включающие установление пин-кода, аутентификации по биометрическим характеристикам (отпечатку пальца и др.) владельца мобильного устройства.",
   "SubjectAgreement": "Предмет Соглашения",
   "SubjectAgreementTitle1": "UZINFOCOM предоставляет физическим лицам возможность использования Приложения для получения санкционированного доступа в режиме онлайн к информационным ресурсам, подключенным к Приложению.",
   "SubjectAgreementTitle2": "Приложение доступно для скачивания через ресурсы Google Play Store и App Store.",
   "SubjectAgreementTitle3": "Использование Приложения возможно только при наличии доступа к сети Интернет на мобильном устройстве Пользователя (предпочтительно не менее 256 Кбит/сек).",
   "SubjectAgreementTitle4": "UZINFOCOM оказывает консультационную поддержку Пользователям, по их запросу, в режиме восьмичасового рабочего дня с понедельника по пятницу, за исключением официальных праздничных дней.",
   "SubjectAgreementTitle5": "Приложение предоставляется на условиях «как есть» (as is). UZINFOCOM не предоставляет никаких гарантий в отношении соответствия Приложения конкретным целям и ожиданиям Пользователя.",
   "TermsProcedure": "Условия и порядок регистрации Пользователя",
   "TermsProcedureTitle1": "Для регистрации в Приложении Пользователь должен указать серию, номер действующего биометрического паспорта гражданина Республики Узбекистан или ID карты и дату рождения.",
   "TermsProcedureTitle2": "В Приложении Пользователю предоставляется возможность ознакомления и принятия условий настоящего Соглашения.",
   "TermsProcedureTitle3": "Пользователь не может продолжить регистрацию, не согласившись с условиями настоящего Соглашения.",
   "TermsProcedureTitle4": "Пользователь, своевременно не ознакомившийся с условиями настоящего Соглашения, принимает на себя все риски, связанные с неблагоприятными последствиями для Пользователя в результате использования Приложения.",
   "TermsProcedureTitle5": "Пользователь, принимая условия настоящего Соглашения в Приложении, дает согласие на обработку его персональных данных для обеспечения идентификации и аутентификации.",
   "TermsProcedureTitle6": "Персональные данные Пользователя, обрабатываются в соответствии с условиями Политики конфиденциальности, являющейся приложением к настоящему Соглашению и Законом Республики Узбекистан «О персональных данных».",
   "TermsProcedureTitle7": "Пользователь должен указать номер мобильного телефона. На указанный номер мобильного телефона будет направлен автоматически сгенерированный одноразовый пароль (OTP), после ввода которого в Приложении Пользователю предоставляется возможность осуществления дальнейших действий по регистрации.",
   "TermsProcedureTitle8": "Для завершения регистрации Пользователь должен установить пин-код для защиты доступа к Приложению на своем мобильном устройстве. В случае изменения номера мобильного телефона, Пользователь может его сменить в профиле путем подтверждения с помощью одноразового пароля (OTP)."
}